CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 35.0.1916.114, Hak Cipta 2014 Google Inc. Hak cipta terpelihara.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "Butiran daripada kenalan anda dapat membantu anda mengisi borang dengan lebih cepat di Chrome.";
NSHumanReadableCopyright = "Hak Cipta 2014 Google Inc. Hak cipta terpelihara.";
